Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Every version on this app is already live. Create the next one below, or in App Store Connect.
ar: كل إصدار على هذا التطبيق موجود بالفعل. أنشئ التالي أدناه، أو في App Store Connect.
ca: Totes les versions d'aquesta aplicació ja estan en directe. Crea el següent a continuació, o a App Store Connect.
cs: Každá verze této aplikace je již aktivní. Vytvořte další níže nebo v App Store Connect.
da: Hver version af denne app er allerede live. Opret den næste nedenfor eller i App Store Connect.
de: Jede Version dieser App ist bereits live. Erstelle die nächste unten oder in App Store Connect.
el: Κάθε έκδοση αυτής της εφαρμογής είναι ήδη ζωντανή. Δημιουργήστε το επόμενο παρακάτω ή σε App Store Connect.
es: Todas las versiones de esta app ya están publicadas. Crea la siguiente a continuación o en App Store Connect.
fa: همهٔ نسخه‌های این برنامه از قبل منتشر شده‌اند. نسخهٔ بعدی را در پایین یا در App Store Connect ایجاد کنید.
fi: Tämän sovelluksen jokainen versio on jo julkaistu. Luo seuraava alla tai App Store Connect:ssa.
fr: Toutes les versions de cette app sont déjà en ligne. Créez la suivante ci-dessous ou dans App Store Connect.
he: כל גרסה באפליקציה הזו כבר פעילה. צור את הבא למטה, או ב-App Store Connect.
hr: Svaka verzija ove aplikacije već je aktivna. Napravite sljedeći u nastavku ili u App Store Connect.
hu: Az alkalmazás minden verziója már aktív. Hozza létre a következőt alább, vagy az App Store Connectben.
id: Setiap versi di aplikasi ini sudah aktif. Buat yang berikutnya di bawah, atau di App Store Connect.
it: Tutte le versioni di questa app sono già pubblicate. Crea la prossima qui sotto o in App Store Connect.
ja: このアプリのバージョンはすべて公開済みです。次のバージョンを下で作成するか、App Store Connect で作成してください。
ko: 이 앱의 모든 버전이 이미 출시되었습니다. 아래에서 또는 App Store Connect에서 다음 버전을 만드세요.
ms: Setiap versi pada apl ini sudah pun disiarkan. Buat yang seterusnya di bawah, atau dalam App Store Connect.
nl: Elke versie van deze app is al live. Maak de volgende hieronder of in App Store Connect.
no: Alle versjoner av denne appen er allerede publisert. Opprett den neste nedenfor, eller i App Store Connect.
pl: Każda wersja tej aplikacji jest już dostępna. Utwórz następny poniżej lub w App Store Connect.
pt_br: Todas as versões deste app já estão publicadas. Crie a próxima abaixo ou no App Store Connect.
pt_pt: Todas as versões deste aplicativo já estão no ar. Crie o próximo abaixo ou em App Store Connect.
ro: Fiecare versiune a acestei aplicații este deja live. Creați-l pe următorul de mai jos sau în App Store Connect.
ru: Все версии этого приложения уже опубликованы. Создайте следующую ниже или в App Store Connect.
sk: Všetky verzie tejto aplikácie sú už aktívne. Vytvorte ďalšiu nižšie alebo v App Store Connect.
sl: Vsaka različica te aplikacije je že objavljena. Ustvarite naslednjega spodaj ali v App Store Connect.
sv: Varje version av den här appen är redan live. Skapa nästa nedan eller i App Store Connect.
th: ทุกเวอร์ชันในแอปนี้เผยแพร่แล้ว สร้างรายการถัดไปด้านล่างหรือใน App Store Connect
tr: Bu uygulamadaki tüm sürümler zaten yayında. Bir sonrakini aşağıda veya App Store Connect'te oluşturun.
uk: Усі версії цієї програми вже опубліковано. Створіть наступну нижче або в App Store Connect.
ur: اس ایپ کا ہر ورژن پہلے سے ہی لائیو ہے۔ اگلا ذیل میں، یا App Store Connect میں بنائیں۔
vi: Mọi phiên bản trên ứng dụng này đều đã có sẵn. Tạo cái tiếp theo bên dưới hoặc trong App Store Connect.
zh_hans: 此 App 的所有版本均已上线。请在下方或在 App Store Connect 中创建下一个版本。
zh_hant: 此 App 的所有版本都已上架。請在下方或在 App Store Connect 中建立下一個版本。

source: Every version on this app is locked for review or live. Create a new version in App Store Connect, then refresh this wizard.
ar: يتم قفل كل إصدار في هذا التطبيق للمراجعة أو البث المباشر. قم بإنشاء إصدار جديد في App Store Connect، ثم قم بتحديث هذا المعالج.
ca: Totes les versions d'aquesta aplicació estan bloquejades per a revisió o en directe. Creeu una versió nova a App Store Connect i, a continuació, actualitzeu aquest assistent.
cs: Každá verze této aplikace je uzamčena pro kontrolu nebo zveřejnění. Vytvořte novou verzi v App Store Connect a poté aktualizujte tohoto průvodce.
da: Hver version af denne app er låst til gennemgang eller live. Opret en ny version i App Store Connect, og opdater derefter denne guide.
de: Jede Version dieser App ist zur Überprüfung oder Live-Übertragung gesperrt. Erstellen Sie eine neue Version in App Store Connect und aktualisieren Sie dann diesen Assistenten.
el: Κάθε έκδοση αυτής της εφαρμογής είναι κλειδωμένη για έλεγχο ή ζωντανή προβολή. Δημιουργήστε μια νέα έκδοση στο App Store Connect και, στη συνέχεια, ανανεώστε αυτόν τον οδηγό.
es: Todas las versiones de esta app están bloqueadas para revisión o ya publicadas. Crea una nueva versión en App Store Connect y luego actualiza este asistente.
fa: هر نسخه در این برنامه برای بررسی یا زنده قفل است. یک نسخه جدید در App Store Connect ایجاد کنید، سپس این جادوگر را بازخوانی کنید.
fi: Jokainen tämän sovelluksen versio on lukittu tarkastelua tai live-lähetystä varten. Luo uusi versio kohteessa App Store Connect ja päivitä sitten tämä ohjattu toiminto.
fr: Chaque version de cette application est verrouillée pour révision ou en direct. Créez une nouvelle version dans App Store Connect, puis actualisez cet assistant.
he: כל גרסה באפליקציה הזו נעולה לבדיקה או פעילה. צור גרסה חדשה ב-App Store Connect, ולאחר מכן רענן את האשף הזה.
hr: Svaka je verzija ove aplikacije zaključana za pregled ili aktivaciju. Napravite novu verziju u App Store Connect, zatim osvježite ovog čarobnjaka.
hu: Az alkalmazás minden verziója le van zárva felülvizsgálatra vagy élőben. Hozzon létre egy új verziót a App Store Connect alkalmazásban, majd frissítse ezt a varázslót.
id: Setiap versi di aplikasi ini dikunci untuk ditinjau atau ditayangkan. Buat versi baru di App Store Connect, lalu segarkan wizard ini.
ja: このアプリのすべてのバージョンは、レビューまたはライブのためにロックされています。 App Store Connect で新しいバージョンを作成し、このウィザードを更新します。
ko: 이 앱의 모든 버전은 검토 또는 게시를 위해 잠겨 있습니다. App Store Connect에서 새 버전을 생성한 다음 이 마법사를 새로 고치세요.
ms: Setiap versi pada apl ini dikunci untuk semakan atau langsung. Buat versi baharu dalam App Store Connect, kemudian muat semula wizard ini.
nl: Elke versie van deze app is vergrendeld voor beoordeling of live. Maak een nieuwe versie in App Store Connect en vernieuw vervolgens deze wizard.
no: Hver versjon av denne appen er låst for gjennomgang eller live. Opprett en ny versjon i App Store Connect, og oppdater deretter denne veiviseren.
pl: Każda wersja tej aplikacji jest zablokowana do przeglądu lub opublikowania. Utwórz nową wersję w App Store Connect, a następnie odśwież ten kreator.
pt_br: Cada versão deste aplicativo está bloqueada para revisão ou ao vivo. Crie uma nova versão em App Store Connect e atualize este assistente.
pt_pt: Cada versão deste aplicativo está bloqueada para revisão ou publicação. Crie uma nova versão em App Store Connect e atualize este assistente.
ro: Fiecare versiune a acestei aplicații este blocată pentru revizuire sau live. Creați o versiune nouă în App Store Connect, apoi reîmprospătați acest expert.
sk: Každá verzia tejto aplikácie je uzamknutá na kontrolu alebo zverejnenie. Vytvorte novú verziu v App Store Connect a potom obnovte tohto sprievodcu.
sl: Vsaka različica te aplikacije je zaklenjena za pregled ali v živo. Ustvarite novo različico v App Store Connect in nato osvežite tega čarovnika.
sv: Varje version av denna app är låst för granskning eller live. Skapa en ny version i App Store Connect, och uppdatera sedan den här guiden.
th: ทุกเวอร์ชันในแอปนี้ถูกล็อกเพื่อตรวจสอบหรือเผยแพร่ สร้างเวอร์ชันใหม่ใน App Store Connect จากนั้นรีเฟรชวิซาร์ดนี้
ur: اس ایپ کا ہر ورژن جائزہ یا لائیو کے لیے مقفل ہے۔ App Store Connect میں ایک نیا ورژن بنائیں، پھر اس وزرڈ کو ریفریش کریں۔
vi: Mọi phiên bản trên ứng dụng này đều bị khóa để xem xét hoặc trực tiếp. Tạo phiên bản mới trong App Store Connect, sau đó làm mới trình hướng dẫn này.
zh_hans: 此应用程序上的每个版本都已锁定以供审核或上线。在 App Store Connect 中创建新版本，然后刷新此向导。

source: Every version on this app is locked for review or live. Create the next one below, or in App Store Connect.
ar: يتم قفل كل إصدار في هذا التطبيق للمراجعة أو البث المباشر. أنشئ التالي أدناه، أو في App Store Connect.
ca: Totes les versions d'aquesta aplicació estan bloquejades per a revisió o en directe. Crea el següent a continuació, o a App Store Connect.
cs: Každá verze této aplikace je uzamčena pro kontrolu nebo zveřejnění. Vytvořte další níže nebo v App Store Connect.
da: Hver version af denne app er låst til gennemgang eller live. Opret den næste nedenfor eller i App Store Connect.
de: Jede Version dieser App ist entweder für die Prüfung gesperrt oder live. Erstelle die nächste unten oder in App Store Connect.
el: Κάθε έκδοση αυτής της εφαρμογής είναι κλειδωμένη για έλεγχο ή ζωντανή προβολή. Δημιουργήστε το επόμενο παρακάτω ή σε App Store Connect.
es: Todas las versiones de esta app están bloqueadas en revisión o ya publicadas. Crea la siguiente a continuación o en App Store Connect.
fa: همهٔ نسخه‌های این برنامه برای بازبینی قفل شده‌اند یا منتشر شده‌اند. نسخهٔ بعدی را در پایین یا در App Store Connect ایجاد کنید.
fi: Jokainen tämän sovelluksen versio on lukittu tarkastelua tai live-lähetystä varten. Luo seuraava alla tai App Store Connect:ssa.
fr: Toutes les versions de cette app sont verrouillées pour examen ou déjà en ligne. Créez la suivante ci-dessous ou dans App Store Connect.
he: כל גרסה באפליקציה הזו נעולה לבדיקה או פעילה. צור את הבא למטה, או ב-App Store Connect.
hr: Svaka je verzija ove aplikacije zaključana za pregled ili aktivaciju. Napravite sljedeći u nastavku ili u App Store Connect.
hu: Az alkalmazás minden verziója le van zárva felülvizsgálatra vagy élőben. Create the next one below, or in App Store Connect.
id: Setiap versi di aplikasi ini dikunci untuk ditinjau atau ditayangkan. Buat yang berikutnya di bawah, atau di App Store Connect.
it: Tutte le versioni di questa app sono bloccate per la revisione o già pubblicate. Crea la prossima qui sotto o in App Store Connect.
ja: このアプリのバージョンはすべて審査のためにロックされているか、公開済みです。次のバージョンを下で作成するか、App Store Connect で作成してください。
ko: 이 앱의 모든 버전이 심사 중이라 잠겨 있거나 이미 출시되었습니다. 아래에서 또는 App Store Connect에서 다음 버전을 만드세요.
ms: Setiap versi pada apl ini dikunci untuk semakan atau langsung. Buat yang seterusnya di bawah, atau dalam App Store Connect.
nl: Elke versie van deze app is vergrendeld voor beoordeling of live. Maak de volgende hieronder of in App Store Connect.
no: Hver versjon av denne appen er låst for gjennomgang eller live. Create the next one below, or in App Store Connect.
pl: Każda wersja tej aplikacji jest zablokowana do przeglądu lub opublikowania. Utwórz następny poniżej lub w App Store Connect.
pt_br: Todas as versões deste app estão bloqueadas para revisão ou já publicadas. Crie a próxima abaixo ou no App Store Connect.
pt_pt: Cada versão deste aplicativo está bloqueada para revisão ou publicação. Crie o próximo abaixo ou em App Store Connect.
ro: Fiecare versiune a acestei aplicații este blocată pentru revizuire sau live. Creați-l pe următorul de mai jos sau în App Store Connect.
ru: Все версии этого приложения заблокированы на время проверки или уже опубликованы. Создайте следующую ниже или в App Store Connect.
sk: Každá verzia tejto aplikácie je uzamknutá na kontrolu alebo zverejnenie. Vytvorte ďalšiu nižšie alebo v App Store Connect.
sl: Vsaka različica te aplikacije je zaklenjena za pregled ali v živo. Ustvarite naslednjega spodaj ali v App Store Connect.
sv: Varje version av denna app är låst för granskning eller live. Skapa nästa nedan eller i App Store Connect.
th: ทุกเวอร์ชันในแอปนี้ถูกล็อกเพื่อตรวจสอบหรือเผยแพร่ สร้างรายการถัดไปด้านล่างหรือใน App Store Connect
tr: Bu uygulamadaki tüm sürümler inceleme için kilitli ya da yayında. Bir sonrakini aşağıda veya App Store Connect'te oluşturun.
uk: Усі версії цієї програми заблоковано на перевірку або вже опубліковано. Створіть наступну нижче або в App Store Connect.
ur: اس ایپ کا ہر ورژن جائزہ یا لائیو کے لیے مقفل ہے۔ اگلا ذیل میں، یا App Store Connect میں بنائیں۔
vi: Mọi phiên bản trên ứng dụng này đều bị khóa để xem xét hoặc trực tiếp. Tạo cái tiếp theo bên dưới hoặc trong App Store Connect.
zh_hans: 此 App 的所有版本均已锁定（正在审核或已上线）。请在下方或在 App Store Connect 中创建下一个版本。
zh_hant: 此 App 的所有版本都已鎖定審查中或已上架。請在下方或在 App Store Connect 中建立下一個版本。

source: Everything goes through the same actions you use by hand — so the assistant's changes are undoable with **⌘Z** and autosaved like any other edit.
ar: كل شيء يمر عبر نفس الإجراءات التي تستخدمها يدويًا — لذلك لا يمكن التراجع عن تغييرات المساعد باستخدام **⌘Z** ويتم حفظها تلقائيًا مثل أي تعديل آخر.
ca: Tot passa per les mateixes accions que feu servir a mà, de manera que els canvis de l'assistent es poden desfer amb **⌘Z** i es desaran automàticament com qualsevol altra edició.
cs: Vše prochází stejnými akcemi, které používáte ručně – takže změny asistenta jsou nevratné pomocí **⌘Z** a automaticky se ukládají jako každá jiná úprava.
da: Alt gennemgår de samme handlinger, som du bruger i hånden — så assistentens ændringer kan fortrydes med **⌘Z** og gemmes automatisk som enhver anden redigering.
de: Alles läuft über dieselben Aktionen, die du auch manuell nutzt – die Änderungen des Assistenten lassen sich also mit **⌘Z** widerrufen und werden wie jede andere Bearbeitung automatisch gesichert.
el: Όλα περνούν από τις ίδιες ενέργειες που χρησιμοποιείτε με το χέρι — επομένως οι αλλαγές του βοηθού μπορούν να αναιρεθούν με **⌘Z** και να αποθηκεύονται αυτόματα όπως κάθε άλλη επεξεργασία.
es: Todo pasa por las mismas acciones que usas manualmente, por lo que los cambios del asistente se pueden deshacer con **⌘Z** y se guardan automáticamente como cualquier otra edición.
fa: همه‌چیز از همان کارهایی عبور می‌کند که شما دستی انجام می‌دهید — بنابراین تغییرات دستیار با **⌘Z** قابل واگرد است و مثل هر ویرایش دیگری خودکار ذخیره می‌شود.
fi: Kaikki käy läpi samat toiminnot, joita käytät käsin – joten avustajan tekemät muutokset voidaan perua **⌘Z**:lla ja ne tallennetaan automaattisesti kuten muutkin muokkaukset.
fr: Tout passe par les mêmes actions que vous utilisez manuellement : les modifications de l'assistant sont donc annulables avec **⌘Z** et enregistrées automatiquement comme n'importe quelle autre modification.
he: הכל עובר את אותן פעולות שבהן אתה משתמש ביד - כך שניתן לבטל את השינויים של האסיסטנט עם **⌘Z** ונשמר אוטומטית כמו כל עריכה אחרת.
hr: Sve prolazi kroz iste radnje koje koristite ručno — tako da se promjene pomoćnika mogu poništiti pomoću **⌘Z** i automatski se spremaju kao i svako drugo uređivanje.
hu: Minden ugyanazokon a műveleteken megy keresztül, amelyeket Ön kézzel használ – így az asszisztens módosításai visszavonhatók a **⌘Z** használatával, és automatikusan menthetők, mint bármely más szerkesztés.
id: Semuanya melalui tindakan yang sama seperti yang Anda gunakan secara manual — sehingga perubahan yang dilakukan asisten tidak dapat dibatalkan dengan **⌘Z** dan disimpan secara otomatis seperti pengeditan lainnya.
it: Tutto passa per le stesse azioni che usi a mano, quindi le modifiche dell'assistente si possono annullare con **⌘Z** e vengono salvate automaticamente come qualsiasi altra modifica.
ja: すべての操作は手作業と同じアクションを通じて行われるため、アシスタントによる変更もほかの編集と同様に **⌘Z** で取り消せ、自動保存されます。
ko: 모든 작업은 직접 할 때와 같은 동작을 거칩니다. 따라서 어시스턴트의 변경 사항도 **⌘Z**로 실행 취소할 수 있고, 다른 편집처럼 자동 저장됩니다.
ms: Semuanya melalui tindakan yang sama yang anda gunakan dengan tangan — jadi perubahan pembantu boleh dibuat asal dengan **⌘Z** dan disimpan secara automatik seperti mana-mana pengeditan lain.
nl: Alles doorloopt dezelfde acties die u handmatig uitvoert, dus de wijzigingen van de assistent kunnen ongedaan worden gemaakt met **⌘Z** en worden automatisch opgeslagen, net als elke andere bewerking.
no: Alt går gjennom de samme handlingene du bruker for hånd — så assistentens endringer kan angres med **⌘Z** og automatisk lagres som alle andre redigeringer.
pl: Wszystko przechodzi przez te same czynności, które wykonujesz ręcznie — więc zmiany asystenta można cofnąć za pomocą **⌘Z** i zapisać automatycznie, jak każdą inną edycję.
pt_br: Tudo passa pelas mesmas ações que você usa manualmente — portanto, as alterações do assistente podem ser desfeitas com **⌘Z** e salvas automaticamente como qualquer outra edição.
pt_pt: Tudo passa pelas mesmas ações que você usa manualmente — portanto, as alterações do assistente podem ser desfeitas com **⌘Z** e guardadas automaticamente como qualquer outra edição.
ro: Totul trece prin aceleași acțiuni pe care le utilizați manual – astfel încât modificările asistentului pot fi anulate cu **⌘Z** și sunt salvate automat ca orice altă editare.
ru: Все выполняется через те же действия, что и вручную, — поэтому изменения ассистента можно отменить с помощью **⌘Z**, и они сохраняются автоматически, как любые другие правки.
sk: Všetko prechádza tými istými akciami, aké používate ručne – takže zmeny asistenta sú nevratné pomocou **⌘Z** a automaticky sa ukladajú ako každá iná úprava.
sl: Vse poteka skozi ista dejanja, ki jih uporabljate ročno — tako da je pomočnikove spremembe mogoče razveljaviti z **⌘Z** in samodejno shraniti kot vsako drugo urejanje.
sv: Allt går igenom samma åtgärder som du använder för hand — så assistentens ändringar går att ångra med **⌘Z** och automatiskt sparas som alla andra redigeringar.
th: ทุกอย่างจะต้องดำเนินการแบบเดียวกับที่คุณใช้ด้วยมือ ดังนั้นการเปลี่ยนแปลงของผู้ช่วยจึงยกเลิกได้ด้วย **⌘Z** และบันทึกอัตโนมัติเช่นเดียวกับการแก้ไขอื่นๆ
tr: Her şey elle kullandığınız işlemlerin aynısından geçer — bu yüzden asistanın değişiklikleri **⌘Z** ile geri alınabilir ve diğer tüm düzenlemeler gibi otomatik olarak kaydedilir.
uk: Усе відбувається через ті самі дії, що й під час роботи вручну, — тож зміни помічника можна відмінити за допомогою **⌘Z**, і вони автоматично зберігаються, як і будь-яке інше редагування.
ur: ہر چیز انہی کارروائیوں سے گزرتی ہے جو آپ ہاتھ سے استعمال کرتے ہیں — لہذا اسسٹنٹ کی تبدیلیاں **⌘Z** کے ساتھ ناقابل عمل ہیں اور کسی بھی دوسری ترمیم کی طرح خودکار طور پر محفوظ ہو جاتی ہیں۔
vi: Mọi thao tác đều diễn ra giống như những thao tác bạn thực hiện thủ công — vì vậy, những thay đổi của trợ lý không thể hoàn tác được bằng **⌘Z** và được lưu tự động như mọi chỉnh sửa khác.
zh_hans: 所有操作都通过你手动使用的同一套操作完成——因此助手所做的更改可以用 **⌘Z** 撤销，并像其他编辑一样自动保存。
zh_hant: 所有操作都透過你手動使用的相同動作進行——因此助理所做的更改可以用 **⌘Z** 還原，並像其他編輯一樣自動儲存。

source: Everything is unlocked. Enjoy unlimited projects, rows, and screenshots.
ar: كل شيء مفتوح. استمتع بعدد غير محدود من المشاريع والصفوف ولقطات الشاشة.
ca: Tot està desbloquejat. Gaudeix de projectes, files i captures de pantalla il·limitades.
cs: Vše je odemčeno. Užijte si neomezený počet projektů, řádků a snímků obrazovky.
da: Alt er låst op. Nyd ubegrænset projekter, rækker og skærmbilleder.
de: Alles ist freigeschaltet. Viel Spaß mit unbegrenzten Projekten, Zeilen und Screenshots.
el: Όλα είναι ξεκλείδωτα. Απολαύστε απεριόριστα έργα, σειρές και στιγμιότυπα οθόνης.
es: Todo está desbloqueado. Disfruta de proyectos, filas y capturas ilimitados.
fa: همه‌چیز باز شده است. از پروژه‌ها، ردیف‌ها و اسکرین‌شات‌های نامحدود لذت ببرید.
fi: Kaikki on auki. Nauti rajattomasta määrästä projekteja, rivejä ja kuvakaappauksia.
fr: Tout est débloqué. Profitez d'un nombre illimité de projets, de lignes et de captures d'écran.
he: הכל לא נעול. תהנה מפרויקטים, שורות וצילומי מסך ללא הגבלה.
hr: Sve je otključano. Uživajte u neograničenim projektima, redovima i snimkama zaslona.
hu: Minden fel van oldva. Enjoy unlimited projects, rows, and screenshots.
id: Semuanya tidak terkunci. Nikmati proyek, baris, dan tangkapan layar tanpa batas.
it: Tutto è sbloccato. Goditi progetti, righe e screenshot illimitati.
ja: すべての機能のロックが解除されました。プロジェクト、行、スクリーンショットを無制限にお使いいただけます。
ko: 모든 것이 잠금 해제되었습니다. 프로젝트, 행, 스크린샷을 무제한으로 즐겨보세요.
ms: Semuanya tidak berkunci. Nikmati projek, baris dan tangkapan skrin tanpa had.
nl: Alles is ontgrendeld. Geniet van onbeperkte projecten, rijen en screenshots.
no: Alt er låst opp. Enjoy unlimited projects, rows, and screenshots.
pl: Wszystko jest odblokowane. Ciesz się nieograniczoną liczbą projektów, wierszy i zrzutów ekranu.
pt_br: Tudo está desbloqueado. Aproveite projetos, linhas e capturas de tela ilimitados.
pt_pt: Tudo está desbloqueado. Desfrute de projetos, linhas e capturas de ecrã ilimitadas.
ro: Totul este deblocat. Bucurați-vă de proiecte, rânduri și capturi de ecran nelimitate.
ru: Все разблокировано. Пользуйтесь неограниченным числом проектов, строк и скриншотов.
sk: Všetko je odomknuté. Užite si neobmedzené množstvo projektov, riadkov a snímok obrazovky.
sl: Vse je odklenjeno. Uživajte v neomejenih projektih, vrsticah in posnetkih zaslona.
sv: Allt är upplåst. Njut av ett obegränsat antal projekt, rader och skärmdumpar.
th: ทุกอย่างถูกปลดล็อค เพลิดเพลินกับโปรเจ็กต์ แถว และภาพหน้าจอได้ไม่จำกัด
tr: Her şeyin kilidi açıldı. Sınırsız projenin, satırın ve ekran görüntüsünün keyfini çıkarın.
uk: Усе розблоковано. Користуйтеся необмеженою кількістю проєктів, рядків і знімків екрана.
ur: سب کچھ کھلا ہے۔ لامحدود پروجیکٹس، قطاروں اور اسکرین شاٹس سے لطف اندوز ہوں۔
vi: Mọi thứ đều được mở khóa. Tận hưởng các dự án, hàng và ảnh chụp màn hình không giới hạn.
zh_hans: 所有功能均已解锁。尽情享用无限的项目、行和截图。
zh_hant: 所有功能都已解鎖。盡情享受無限的專案、列和螢幕截圖。

source: Everything you can do without the mouse.
ar: كل ما يمكنك فعله بدون الماوس.
ca: Tot el que pots fer sense el ratolí.
cs: Vše, co můžete dělat bez myši.
da: Alt hvad du kan gøre uden musen.
de: Alles, was Sie ohne die Maus tun können.
el: Όλα όσα μπορείτε να κάνετε χωρίς το ποντίκι.
es: Todo lo que puedes hacer sin el ratón.
fa: هر کاری که می توانید بدون ماوس انجام دهید.
fi: Kaikki mitä voit tehdä ilman hiirtä.
fr: Tout ce que vous pouvez faire sans la souris.
he: כל מה שאתה יכול לעשות בלי העכבר.
hr: Sve što možete učiniti bez miša.
id: Segala sesuatu yang dapat Anda lakukan tanpa mouse.
ja: マウスを使わずにすべての操作が可能です。
ko: 마우스 없이 할 수 있는 모든 것.
ms: Semua yang anda boleh lakukan tanpa tetikus.
nl: Alles wat u kunt doen zonder de muis.
pl: Wszystko, co możesz zrobić bez myszy.
pt_br: Tudo o que você pode fazer sem o mouse.
pt_pt: Tudo o que você pode fazer sem o rato.
ro: Tot ce poți face fără mouse.
sk: Všetko, čo môžete robiť bez myši.
sl: Vse, kar lahko storite brez miške.
sv: Allt du kan göra utan musen.
th: ทุกสิ่งที่คุณสามารถทำได้โดยไม่ต้องใช้เมาส์
ur: سب کچھ جو آپ ماؤس کے بغیر کر سکتے ہیں۔
vi: Mọi thứ bạn có thể làm mà không cần chuột.
zh_hans: 无需鼠标即可完成的所有操作。

# Example: 01_Onboarding_en%@.%@
source: Example: 01_Onboarding_en%1$@.%2$@
ar: مثال: 01_Onboarding_en%1$@.%2$@
ca: Exemple: 01_Onboarding_en%1$@.%2$@
cs: Příklad: 01_Onboarding_en%1$@.%2$@
da: Eksempel: 01_Onboarding_en%1$@.%2$@
de: Beispiel: 01_Onboarding_en%1$@.%2$@
el: Παράδειγμα: 01_Onboarding_en%1$@.%2$@
es: Ejemplo: 01_Onboarding_en%1$@.%2$@
fa: مثال: 01_Onboarding_en%1$@.%2$@
fi: Esimerkki: 01_Onboarding_en%1$@.%2$@
fr: Exemple : 01_Onboarding_fr%1$@.%2$@
he: דוגמה: 01_Onboarding_en%1$@.%2$@
hr: Primjer: 01_Onboarding_en%1$@.%2$@
id: Contoh: 01_Onboarding_en%1$@.%2$@
it: Esempio: 01_Onboarding_en%@.%@
ja: 例: 01_Onboarding_en%1$@.%2$@
ko: 예: 01_Onboarding_en%1$@.%2$@
ms: Contoh: 01_Onboarding_en%1$@.%2$@
nl: Voorbeeld: 01_Onboarding_nl%1$@.%2$@
pl: Przykład: 01_Onboarding_en%1$@.%2$@
pt_br: Exemplo: 01_Onboarding_en%1$@.%2$@
pt_pt: Exemplo: 01_Onboarding_en%1$@.%2$@
ro: Exemplu: 01_Onboarding_en%1$@.%2$@
ru: Пример: 01_Onboarding_en%@.%@
sk: Príklad: 01_Onboarding_en%1$@.%2$@
sl: Primer: 01_Onboarding_en%1$@.%2$@
sv: Exempel: 01_Onboarding_en%1$@.%2$@
th: ตัวอย่าง: 01_Onboarding_en%1$@.%2$@
tr: Örnek: 01_Onboarding_en%@.%@
uk: Приклад: 01_Onboarding_en%@.%@
ur: مثال: 01_Onboarding_en%1$@%2$@
vi: Ví dụ: 01_Onboarding_en%1$@.%2$@
zh_hans: 示例：01_Onboarding_en%1$@.%2$@
zh_hant: 範例：01_Onboarding_en%@.%@
